export const books = [
    {
        id: 0,
        title: 'Граф Монте-Кристо',
        author: 'Александр Дюма',
        year: '1844-1846',
        pages: 768
    },
    {
        id: 1,
        title: 'Три мушкетера',
        author: 'Александр Дюма',
        year: '1844',
        pages: 672
    },
    {
        id: 2,
        title: 'Собака Баскервилей',
        author: 'Артур Конан Дойль',
        year: '1902',
        pages: 205
    },
    {
        id: 3,
        title: 'Робинзон Крузо',
        author: 'Даниель Дефо',
        year: '1719',
        pages: 256
    },
    {
        id: 4,
        title: 'Алхимик',
        author: 'Пауло Коэльо',
        year: '1988',
        pages: 220
    },
    {
        id: 5,
        title: 'Человек-амфибия',
        author: 'Александр Беляев',
        year: '1927',
        pages: 256
    },
    {
        id: 6,
        title: 'Два капитана',
        author: 'Вениамин Каверин',
        year: '1938-1944',
        pages: 720
    },
    {
        id: 7,
        title: 'Белый Клык',
        author: 'Джек Лондон',
        year: '1906',
        pages: 224
    },
    {
        id: 8,
        title: 'Остров сокровищ',
        author: 'Роберт Льюис Стивенсон',
        year: '1881-1882',
        pages: 174
    },
    {
        id: 9,
        title: 'Земля Санникова',
        author: 'Владимир Обручев',
        year: '1926',
        pages: 640
    },
    {
        id: 10,
        title: 'Двадцать лет спустя',
        author: 'Александр Дюма',
        year: '1845',
        pages: 880
    },
    {
        id: 11,
        title: 'Графиня де Монсоро',
        author: 'Александр Дюма',
        year: '1846',
        pages: 928
    },
    {
        id: 12,
        title: 'Денискины рассказы',
        author: 'Виктор Драгунский',
        year: '1959',
        pages: 160
    },
    {
        id: 13,
        title: 'Сорок пять',
        author: 'Александр Дюма',
        year: '1847',
        pages: 864
    }
]